import type {Services} from "@/utilities/types.ts";

export const servicesList: Services[] = [
  {
    id: 1,
    summary: '15 000',
    text: 'Минимальный комплекс для проведения кремации ' +
      'с соблюдением всех формальностей.'
  },
  {
    id:2,
    summary:'35 000',
    text: 'Позволяет провести краткую, но полноценную церемонию' +
      ' в траурном зале в кругу близких.'
  },
  {
    id:3,
    summary:'55 000',
    text: 'Максимальная забота и полное спокойствие. ' +
      'Мы берём на себя все задачи.'
  }
]
